@include('layouts.shop.header')

@include('layouts.shop.banner')


<section class="about pd-40">
    <article>
        <figure>
            <h2>text</h2>
            <p>Худи oversize из смесового хлопка в технике garment dye. Регулируемый капюшон на шнурке. Передний карман-кенгуру. Эластичные манжеты и нижний край. Застежка на молнию.</p>
        </figure>
        <img alt="#" src="/assets/img/Худи oversize из смесового хлопка в технике garment dye.jpg">
    </article>
    
    <article>
        <figure>
            <h2>text</h2>
            <p>Укороченные джинсы клеш с высокой посадкой. Пять карманов. Застежка на молнию и металлическую пуговицу.</p>
        </figure>
        <img alt="#" src="./assets/img/Укороченные джинсы клеш с высокой посадкой.jpg">
    </article>
    <article>
        <figure>
            <h2>text</h2>
            <p>Свободная рубашка небесно-голубого цвета дополнена контрастным капюшоном на завязках и нагрудным карманом. Модель с боковыми разрезами по низу выполнена из 100% хлопка и застегивается на пуговицы.</p>
        </figure>
        <img alt="#" src="./assets/img/Свободная рубашка небесно-голубого цвета.jpg">
    </article>
    <article>
        <figure>
            <h2>text</h2><h2>
                <p>Рубашка oversize в стиле карго из 100% хлопка. Объемные накладные карманы с клапанами на груди и на рукаве. Отложной воротник. Длинные рукава с манжетами. Необработанный нижний край. Застежка на металлические кнопки.</p>
            </h2></figure>
            <img alt="#" src="./assets/img/Рубашка oversize в стиле карго.jpg">
        </article>
        <article>
            <figure>
                <h2>text</h2>
                <p>Приталенное платье на запáх из вискозы с абстрактным градиентным принтом в стилистике гранж. Глубокий V-образный вырез. Отложной воротник. Длинные рукава с манжетами. Застежка на потайную молнию сбоку.</p>
            </figure>
            <img alt="#" src="./assets/img/Приталенное платье мини из вискозы.jpg">
        </article>
        <article>
            <figure>
                <h2>text</h2>
                <p>Классическая юбка-карандаш из эластичного хлопкового материала. Вытачки по талии. Разрез на подоле. Застежка на молнию.</p>
            </figure>
            <img alt="#" src="./assets/img/Голубая юбка.jpg">
        </article>
        <article>
            <figure>
                <h2>text</h2>
                <p>Короткие шорты из смесового льна. Передние боковые карманы, декоративные прорезные карманы сзади. Застежка на потайную молнию сбоку и металлический крючок.</p>
            </figure>
            <img alt="#" src="./assets/img/белые шорты.jpg">
        </article>
        <article>
            <figure>
                <h2>text</h2>
                <p>Однобортный блейзер прямого кроя с прямоугольными лацканами из смесового льна. Длинные рукава с пуговицами на шлицах, подплечники. Передние карманы с клапанами. Подкладка в тон. Застежка на пуговицу.</p>
            </figure>
            <img alt="#" src="./assets/img/Однобортный блейзер прямого кроя с прямоугольными лацканами из смесового льна.jpg">
        </article>
    </section>


@include('layouts.shop.footer')
